/* Video type */
"Audiobook" = "Audiobook";

/* Video type */
"Booklet" = "Booklet";

/* Video type */
"Movie" = "Movie";

/* Video type */
"Music Video" = "Music Video";

/* Video type */
"Normal" = "Normal";

/* Video type */
"Short Film" = "Short Film";

/* Video type */
"TV Show" = "TV Show";

/* Video type */
"Whacked Bookmark" = "Whacked Bookmark";

